

"""
Делаем админку с редактированием данных.
В админке: 
Юзеры: ФИО, username, id, баланс, кто привел
Пополнения: дата, время, ФИО, username, id ,сумма, на какую карту
Выводы: дата, время, ФИО, username, id ,сумма, на какую карту
Реферальные начисления: дата, время, ФИО, username, id кому начислено, id за кого начилено,сумма, сумма начисления,


Реферальная система: 
2% тому кто привел с суммы пополнения
Уведомления о реф. отчислениях - рефереру и хозяину бота.


Еще дополнительно хочет чтобы рефереру начислялось 1% от суммы реферала, когда происходит месячное начисление.


Пополнения: дата, время, ФИО, username, id ,сумма, на какую карту
Выводы: дата, время, ФИО, username, id ,сумма, на какую карту
Реферальные начисления: дата, время, ФИО, username, id кому начислено, id за кого начилено,сумма, сумма начисления

вот это сделай, но пока сделай чтобы не видно было
"""

"""
Есть пара вопросов по поводу текущего проекта, конкретно по поводу месячных начислений

1) 
"""



